[
  { "text": "การพักผ่อนไม่ใช่เรื่องผิด เพราะหัวใจก็ต้องการเวลาหยุดพัก", "author": "สุขใจ" },
  { "text": "ไม่เป็นไรเลยที่จะรู้สึกไม่โอเคในบางวัน", "author": "เติมพลัง" },
  { "text": "วันนี้คุณเก่งมากแล้วที่ผ่านมันมาได้นะ", "author": "ใจดี" },
  { "text": "ความสุขไม่ใช่จุดหมาย แต่คือสิ่งเล็กๆ ระหว่างวัน", "author": "ละมุน" },
  
  { "text": "ความสุขไม่ใช่การมีครบทุกอย่าง แต่คือการปล่อยผ่านสิ่งที่ไม่จำเป็น", "author": "ละมุน" },
  { "text": "ถึงวันนี้เป้าหมายยังอยู่อีกไกล เดินไปพักไป แต่ถ้ายังมีลมหายใจยังไงก็ถึง", "author": "สุขใจ" },
  { "text": "ถ้าคิดว่ายังไหว “จงอย่าหยุด” แต่ถ้ามันถึงที่สุด “จงอย่าฝืน”", "author": "เติมพลัง" },
  { "text": "เวลาที่เสียไป ไม่ต้องเสียดาย เราเริ่มต้นใหม่ได้เสมอ", "author": "ใจดี" },
  { "text": "ชีวิตมีขึ้นและก็มีลง เวลาขึ้นอย่าหลง เวลาลงอย่าท้อ", "author": "ละมุน" },

  { "text": "ล้มเหลวแค่ประสบการณ์ชีวิต อย่าไปคิดอะไรมาก", "author": "สุขใจ" },
  { "text": "จงก้าวไปข้างหน้า ถึงจะช้าแต่ก็ยังดีกว่าถอยหลัง", "author": "เติมพลัง" },
  { "text": "ตราบใดที่ยังมีชีวิตอยู่ ยังมีความหวังเสมอ", "author": "ใจดี" },
  { "text": "ตะโกนให้สุดเสียง ร้องไห้ให้พอ แต่อย่ายอมแพ้", "author": "ละมุน" },
  { "text": "ท้องฟ้าสดใสเสมอ หากเรามองมันด้วยใจ", "author": "สุขใจ" },
  { "text": "ไม่มีใครดับฝันเราได้ ตราบใดที่เรายังให้โอกาสตัวเอง", "author": "เติมพลัง" },
  { "text": "ไม่ว่าจะยังไง ก็ยังมีวันพรุ่งนี้ให้แก้ตัวเสมอ", "author": "ใจดี" },
  { "text": "วินาทีที่เข้มแข็งที่สุดไม่ใช่วินาทีแห่งชัยชนะ แต่เป็นวินาทีที่ไม่ยอมแพ้", "author": "ละมุน" },
  { "text": "การแก้แค้นที่ดีที่สุด คือความสำเร็จที่ยิ่งใหญ่", "author": "สุขใจ" },
  { "text": "ความสุขทำให้เรามีรอยยิ้ม ความทุกข์ที่เราผ่านได้ก็เช่นกัน", "author": "เติมพลัง" },

  { "text": "เราพยายามมากแค่ไหน มีแต่ตัวเราเองเท่านั่นที่รู้", "author": "ใจดี" },
  { "text": "ไม่มีความสำเร็จใด สร้างเสร็จได้ภายในวันเดียว", "author": "ละมุน" },
  { "text": "การได้ตื่นมาใช้ชีวิตในทุกๆ วัน คือโอกาสที่ดีที่สุดแล้ว", "author": "สุขใจ" },
  { "text": "ทุกการเปลี่ยนแปลง แฝงไปด้วยบทเรียนราคาแพงเสมอ", "author": "เติมพลัง" },
  { "text": "ต้นไม้ที่สวยงาม ไม่มีทางโตได้ในวันเดียว", "author": "ใจดี" },
  { "text": "ของขวัญที่ดีที่สุด คือการได้เห็นตัวเองมีความสุข", "author": "ละมุน" },
  { "text": "ชีวิตจะเป็นอย่างไร มันก็อยู่ที่เราเลือกจะมอง", "author": "สุขใจ" },
  { "text": "ทุกๆ เช้าวันใหม่ จะมาพร้อมกับโอกาส ให้เราเริ่มต้นอีกครั้ง", "author": "เติมพลัง" },
  { "text": "ถ้าคุณรู้สึกเหนื่อย จงเรียนรู้ที่จะพัก แต่อย่าล้มเลิก", "author": "ใจดี" },
  { "text": "จะสุขหรือจะทุกข์ อยู่ที่เราเลือกและตัดสินมัน", "author": "ละมุน" }
]