[
  { "text": "การพักผ่อนไม่ใช่เรื่องผิด เพราะหัวใจก็ต้องการเวลาหยุดพัก", "author": "สุขใจ" },
  { "text": "ไม่เป็นไรเลยที่จะรู้สึกไม่โอเคในบางวัน", "author": "เติมพลัง" },
  { "text": "วันนี้คุณเก่งมากแล้วที่ผ่านมันมาได้นะ", "author": "ใจดี" },
  { "text": "ความสุขไม่ใช่จุดหมาย แต่คือสิ่งเล็กๆ ระหว่างวัน", "author": "ละมุน" },
  
  { "text": "ความสุขไม่ใช่การมีครบทุกอย่าง แต่คือการปล่อยผ่านสิ่งที่ไม่จำเป็น", "author": "ละมุน" },
  { "text": "ถึงวันนี้เป้าหมายยังอยู่อีกไกล เดินไปพักไป แต่ถ้ายังมีลมหายใจยังไงก็ถึง", "author": "สุขใจ" },
  { "text": "ถ้าคิดว่ายังไหว “จงอย่าหยุด” แต่ถ้ามันถึงที่สุด “จงอย่าฝืน”", "author": "เติมพลัง" },
  { "text": "เวลาที่เสียไป ไม่ต้องเสียดาย เราเริ่มต้นใหม่ได้เสมอ", "author": "ใจดี" },
  { "text": "ชีวิตมีขึ้นและก็มีลง เวลาขึ้นอย่าหลง เวลาลงอย่าท้อ", "author": "ละมุน" },
  { "text": "ล้มเหลวแค่ประสบการณ์ชีวิต อย่าไปคิดอะไรมาก", "author": "สุขใจ" },
  { "text": "จงก้าวไปข้างหน้า ถึงจะช้าแต่ก็ยังดีกว่าถอยหลัง", "author": "เติมพลัง" },
  { "text": "ตราบใดที่ยังมีชีวิตอยู่ ยังมีความหวังเสมอ", "author": "ใจดี" },
  { "text": "ตะโกนให้สุดเสียง ร้องไห้ให้พอ แต่อย่ายอมแพ้", "author": "ละมุน" },
  { "text": "ท้องฟ้าสดใสเสมอ หากเรามองมันด้วยใจ", "author": "สุขใจ" },
  { "text": "ไม่มีใครดับฝันเราได้ ตราบใดที่เรายังให้โอกาสตัวเอง", "author": "เติมพลัง" },
  { "text": "ไม่ว่าจะยังไง ก็ยังมีวันพรุ่งนี้ให้แก้ตัวเสมอ", "author": "ใจดี" },
  { "text": "วินาทีที่เข้มแข็งที่สุดไม่ใช่วินาทีแห่งชัยชนะ แต่เป็นวินาทีที่ไม่ยอมแพ้", "author": "ละมุน" },
  { "text": "การแก้แค้นที่ดีที่สุด คือความสำเร็จที่ยิ่งใหญ่", "author": "สุขใจ" },
  { "text": "ความสุขทำให้เรามีรอยยิ้ม ความทุกข์ที่เราผ่านได้ก็เช่นกัน", "author": "เติมพลัง" },
  { "text": "เราพยายามมากแค่ไหน มีแต่ตัวเราเองเท่านั่นที่รู้", "author": "ใจดี" },
  { "text": "ไม่มีความสำเร็จใด สร้างเสร็จได้ภายในวันเดียว", "author": "ละมุน" },
  { "text": "การได้ตื่นมาใช้ชีวิตในทุกๆ วัน คือโอกาสที่ดีที่สุดแล้ว", "author": "สุขใจ" },
  { "text": "ทุกการเปลี่ยนแปลง แฝงไปด้วยบทเรียนราคาแพงเสมอ", "author": "เติมพลัง" },
  { "text": "ต้นไม้ที่สวยงาม ไม่มีทางโตได้ในวันเดียว", "author": "ใจดี" },
  { "text": "ของขวัญที่ดีที่สุด คือการได้เห็นตัวเองมีความสุข", "author": "ละมุน" },
  { "text": "ชีวิตจะเป็นอย่างไร มันก็อยู่ที่เราเลือกจะมอง", "author": "สุขใจ" },
  { "text": "ทุกๆ เช้าวันใหม่ จะมาพร้อมกับโอกาส ให้เราเริ่มต้นอีกครั้ง", "author": "เติมพลัง" },
  { "text": "ถ้าคุณรู้สึกเหนื่อย จงเรียนรู้ที่จะพัก แต่อย่าล้มเลิก", "author": "ใจดี" },
  { "text": "จะสุขหรือจะทุกข์ อยู่ที่เราเลือกและตัดสินมัน", "author": "ละมุน" },
  { "text": "กอดตัวเองให้เป็น เพราะมันจำเป็นเวลาไม่เหลือใคร", "author": "กำลังใจ" },
  { "text": "ความสุขไม่ใช่การมีครบทุกอย่าง แต่คือการปล่อยผ่านสิ่งที่ไม่จำเป็น", "author": "ละมุนใจ" },
  { "text": "ความเหนื่อยสอนให้ทน ความจนสอนให้สู้", "author": "นักสู้" },
  { "text": "พยายามรักตัวเองให้มากๆ ก่อนที่จะส่งต่อความรักให้คนอื่น", "author": "ใจดี" },
  { "text": "พอใจเท่าที่มี ยินดีเท่าที่ได้", "author": "สุขง่าย" },
  { "text": "มองปัญหาให้เป็นแรงผลักดัน แล้วทุกอย่างจะง่ายขึ้น", "author": "เติมพลัง" },
  { "text": "อย่าเอาตัวเองไปเทียบกับใคร เพราะไม่มีใครเหมือนกัน", "author": "มั่นใจ" },
  { "text": "ถึงวันนี้เป้าหมายยังอยู่อีกไกล เดินไปพักไป แต่ถ้ายังมีลมหายใจยังไงก็ถึง", "author": "นักเดินทาง" },
  { "text": "จงมั่นใจในตัวเอง ไม่มีอะไรทำให้พ่ายแพ้ได้ นอกจากหยุดพยายาม", "author": "สู้ต่อ" },
  { "text": "ชีวิตที่ผ่านมาคือครู ชีวิตที่เหลืออยู่คือโอกาส", "author": "นักเรียนชีวิต" },
  { "text": "ต่อให้คำคมมีเป็นพัน แต่ไม่ลงมือทำก็ไม่มีทางสำเร็จ", "author": "ลงมือทำ" },
  { "text": "ผู้ชนะ ไม่ใช่คนที่ไม่เคยล้มเหลว แต่เป็นคนที่ไม่เคยล้มเลิก", "author": "ผู้ชนะ" },
  { "text": "เวลาที่เสียไป ไม่ต้องเสียดาย เราเริ่มต้นใหม่ได้เสมอ", "author": "เริ่มใหม่" },
  { "text": "อย่าดูถูกตัวเองว่าไม่เก่ง ที่อยู่มาได้ถึงทุกวันนี้ เก่งที่สุดแล้ว", "author": "ให้กำลังใจ" },
  { "text": "อย่ารังเกียจความพ่ายแพ้ เพราะมันอาจเป็นกุญแจแห่งชัยชนะ", "author": "นักสู้" },
  { "text": "ไม่ว่าวันนี้จะเหนื่อยแค่ไหน ยังมีวันพรุ่งนี้ให้เริ่มใหม่เสมอ", "author": "พรุ่งนี้ใหม่" },
  { "text": "เหนื่อยก็พัก หนักก็วาง อ้างว้างเมื่อไหร่ ให้หันกลับมาหาตัวเอง", "author": "ใจสงบ" },
  { "text": "คืนที่มืดที่สุดจะเห็นดาวชัดที่สุด วันที่ทุกข์ที่สุดก็จะเห็นว่าใครรักเรามากที่สุด", "author": "แสงดาว" },
  { "text": "นกไม่กลัวกิ่งไม้หัก ไม่ใช่มันมั่นใจในกิ่งไม้ แต่มันมั่นใจในปีกของมัน", "author": "มั่นใจในตัวเอง" },
  { "text": "ความสำเร็จ อยู่กับคนที่แสวงหา และอดทน", "author": "ความพยายาม" },
  { "text": "A shattered soul takes time to heal and grow stronger.", "author": "" },
  { "text": "Grief takes many paths, and healing follows that same path.", "author": "" },
  { "text": "Your love helps your heart to heal.", "author": "" },
  { "text": "The light of life remains forever in your heart and mind.", "author": "" },
  { "text": "Memories help to stitch your heart back together.", "author": "" },
  { "text": "It's your love that makes your grief strong. But it's that love that also works to heal.", "author": "" },
  { "text": "Sorrow is a road everyone must take. But love and memories surround you in hope.", "author": "" },
  { "text": "Live one moment at a time for the hearts that have been left behind.", "author": "" },
  { "text": "Healing your heart after grief looks a little different on everyone.", "author": "" },
  { "text": "When healing from a major loss, the scar works to remind you of the love you shared.", "author": "" },
  { "text": "You hold the power to allow yourself to heal.", "author": "" },
  { "text": "Love yourself, and healing comes.", "author": "" },
  { "text": "You must heal yourself first with love and devotion.", "author": "" },
  { "text": "Be kind to yourself by putting yourself first.", "author": "" },
  { "text": "Forgive yourself and allow healing to begin.", "author": "" },
  { "text": "Healing begins the moment you embrace and love your beautiful flaws.", "author": "" },
  { "text": "Give your soul the freedom to heal.", "author": "" },
  { "text": "The most precious treasure is yourself.", "author": "" },
  { "text": "A soul starts to mend when you accept yourself completely.", "author": "" },
  { "text": "To heal others with love, you must first give that love to yourself.", "author": "" },
  { "text": "Self-healing is a continual process of growth and change.", "author": "" },
  { "text": "Hope is a bridge that keeps healing alive.", "author": "" },
  { "text": "You are healing every moment, even if you can't see the progress.", "author": "" },
  { "text": "Hope gives your body the encouragement it needs to heal.", "author": "" },
  { "text": "It's the storms that bring the rain to help us to grow and heal.", "author": "" },
  { "text": "Hope and healing are amazing things. They are always surrounding you.", "author": "" },
  { "text": "Hope gives you the will to fight. Healing gives you strength.", "author": "" },
  { "text": "Healing and hope know nothing about odds.", "author": "" },
  { "text": "Every day is filled with a pinch of healing and hope.", "author": "" },
  { "text": "Healing isn't about curing; it's about finding peace and hope.", "author": "" },
  { "text": "With every breath, your body is working to heal.", "author": "" },
  { "text": "Healing is a beautiful ray of light that you simply need to reach your hand toward.", "author": "" },
  { "text": "It's through the hugs of others that healing can be felt.", "author": "" },
  { "text": "The process of healing never takes the same path.", "author": "" },
  { "text": "Healing is a journey. Each step is unique.", "author": "" },
  { "text": "Love holds its hand out to you with a healing smile.", "author": "" },
  { "text": "Embrace love, and healing comes freely.", "author": "" },
  { "text": "Pour love on yourself and others. Healing becomes infectious.", "author": "" },
  { "text": "Healing is never a straight path. It's a winding ride that takes you to an unimaginable place.", "author": "" },
  { "text": "The strength to overcome is found in the healing spirit of us all.", "author": "" },
  { "text": "Take a moment and rest. Your body, mind, and soul need time to bandage up the wounds.", "author": "" },
  { "text": "From one breath to another, you are healing the broken pieces of your heart.", "author": "" },
  { "text": "Every mind and body heals at its own pace.", "author": "" },
  { "text": "Be the wind that sets your journey to healing your body and mind to sail.", "author": "" },
  { "text": "Allow your body, soul, and mind to connect for healing to begin.", "author": "" },
  { "text": "Set your soul free and allow your body to heal.", "author": "" },
  { "text": "The art of healing a mind and body is not to rush the process.", "author": "" },
  { "text": "Every body will heal when given enough time.", "author": "" },
  { "text": "The body and mind need space and calm to heal. Don't rush the process.", "author": "" },
  { "text": "When your body, mind, and soul heal, your body naturally aligns.", "author": "" }
]